
$vehicle_bus50 = "Dino Luxury";
$vehicle_bus50_info = "Le luxe Dino est une version tr?s luxueuse de la Vettore Dino construit en 1992. Il a seulement la moiti? des passagers mais il a des si?ges luxueux qui sont plus confortables que d'une classe moyenne de premi?re dans la plupart des avions de ligne.";
